// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "耗材管理";
HSDApplyNowTitle = "立即应用";

PrintInBlack = "使用黑色打印";
PromptToContinueTitle = "提示继续";
ContinueTitle = "继续";
StopTitle = "停止";
DefaultLowThresholdTitle = "默认";
CustomLowThresholdTitle = "自定义…";

HSDVeryLowBehaviorTitle = "消耗品处于极低时的墨盒状态";
HSDUserDefinedLowThresholdTitle = "用户定义的低阈值";

ColorCartridgesTitle = "彩色碳粉盒";
ColorImageDrumsTitle = "彩色成像鼓";
